Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Recording.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 音楽設定
source: Music Settings
ar: إعدادات الموسيقى
bn: মিউজিক সেটিংস
ca: Configuració de música
cs: Nastavení hudby
da: Musikindstillinger
de: Musik-Einstellungen
el: Ρυθμίσεις μουσικής
es: Ajustes de música
fi: Musiikkiasetukset
fr: Réglages Musique
gu: મ્યુઝિક સેટિંગ્સ
he: הגדרות מוזיקה
hi: संगीत सेटिंग
hr: Postavke za glazbu
hu: Zene-beállítások
id: Pengaturan Musik
it: Impostazioni musica
ja: 音楽設定
kn: ಸಂಗೀತ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 음악 설정
ml: സംഗീത ക്രമീകരണങ്ങൾ
mr: संगीत सेटिंग्ज
ms: Seting Muzik
nb: Musikkinnstillinger
nl: Muziekinstellingen
or: ସଙ୍ଗୀତ ସେଟିଂସ୍
pa: ਸੰਗੀਤ ਸੈਟਿੰਗਾਂ
pl: Ustawienia muzyki
pt_br: Ajustes de música
pt_pt: Definições de música
ro: Configurare muzică
ru: Настройки для музыки
sk: Nastavenia hudby
sl: Nastavitve za glasbo
sv: Musikinställningar
ta: இசை அமைப்புகள்
te: సంగీత సెట్టింగ్‌లు
th: การตั้งค่าเพลง
tr: Müzik Ayarları
uk: Параметри музики
ur: موسیقی سیٹنگز
vi: Cài đặt Âm nhạc
zh_hans: 音乐设置
zh_hant: 音樂設定

# 音量の自動調整
source: Auto Gain Control
ar: التحكم التلقائي في الكسب
bn: স্বয়ংক্রিয় গেইন কন্ট্রোল
ca: Control automàtic de guany
cs: Automatická úprava hlasitosti
da: Automatisk lydniveau
de: Automatische Verstärkungsregelung
el: Αυτόματη ρύθμιση έντασης
es: Control automático de ganancia
fi: Automaattinen tasonsäätö
fr: Contrôle automatique du gain
gu: ઑટો ગેઇન કંટ્રોલ
he: בקרת הגבר אוטומטית
hi: स्वतः गेन नियंत्रण
hr: Automatska regulacija glasnoće
hu: Automatikus erősítésszabályozás
id: Kontrol Gain Otomatis
it: Controllo automatico del guadagno
ja: 音量の自動調整
kn: ಸ್ವಯಂ ಗೇನ್ ನಿಯಂತ್ರಣ
ko: 자동 이득 제어
ml: ഓട്ടോ ഗെയിൻ കൺട്രോൾ
mr: ऑटो गेन कंट्रोल
ms: Kawalan Gandaan Automatik
nb: Automatisk volumjustering
nl: Automatische versterkingsregeling
or: ଅଟୋ ଗେନ୍ କଣ୍ଟ୍ରୋଲ୍
pa: ਆਟੋ ਗੇਨ ਕੰਟਰੋਲ
pl: Automatyczna regulacja wzmocnienia
pt_br: Controle automático de ganho
pt_pt: Controlo automático de ganho
ro: Control automat al volumului
ru: Автоматическая регулировка усиления
sk: Automatická úprava hlasitosti
sl: Samodejno uravnavanje glasnosti
sv: Automatisk förstärkningskontroll
ta: தானியங்கு ஒலியளவுக் கட்டுப்பாடு
te: ఆటోమేటిక్ గెయిన్ కంట్రోల్
th: การควบคุมระดับเสียงอัตโนมัติ
tr: Otomatik Kazanç Kontrolü
uk: Автоматичне регулювання гучності
ur: خودکار گین کنٹرول
vi: Điều chỉnh âm lượng tự động
zh_hans: 自动增益控制
zh_hant: 自動增益控制
